
/* Class = "NSPanel"; title = "Ship Details"; ObjectID = "1"; */
"1.title" = "Ship Details";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "6"; */
"6.title" = "Label";

/* Class = "NSTabViewItem"; label = "Description"; ObjectID = "8"; */
"8.label" = "Description";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "9"; */
"9.label" = "Attributes";

/* Class = "NSTabViewItem"; label = "Prerequisites"; ObjectID = "14"; */
"14.label" = "Prerequisites";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "98"; */
"98.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "101"; */
"101.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "109"; */
"109.title" = "Multiline Label";
